
<html lang="{{ str_replace('_', '-', app()->getLocale()) }}">
    <head>
       

        <title>About</title>

      

     
        @extends('layout.head')
    </head>
    <body>
        @extends('layout.navigation')

        <div class="about_text">
            <p>
                ვინ ვართ ჩვენ?
    Blooms.ge წარმოადგენს ულამაზესი თაიგულებისა და სასაჩუქრე კალათების პირველ, სრულყოფილ ონალაინ მაღაზიას საქართველოში. ჩვენი კრეატიული ჯგუფი ყოველთვის მზადაა დაგეხმაროთ სასურველი დიზაინის თაიგულის შერჩევა-შეძენაში, ან სასურველი მცენარის შერჩევაში თქვენი სახლისთვის და ბაღისთვის.
    
    
    რას გთავაზობთ?
    Blooms.ge გთავაზობთ თაიგულების ყველასგან განსხვავებულ და გამორჩეულ შეფუთვას.
    ჩვენთვის მნიშველოვანია მომხმარებლის აზრი, ამიტომ, Blooms.ge საშუალებას გაძლევთ თავად შემოგვთავაზოთ თაიგულის დიზაინი, რომელსაც პირადად თქვენთვის ააწყობენ ჩვენი დიზაინერები.
    გთავაზობთ, აარჩიოთ ჩვენს მიერ შემოთავაზებული წარწერა ბარათზე/ყუთზე ან გამოგვიგზავნოთ თქვენთვის სასურველი ტექსტი.
    
    ჩვენ გიმარტივებთ ყვავილების შეძენის პროცესს და გთავაზობთ, სახლიდან გაუსვლელად შეუკვეთოთ თქვენთვის სასურველი დიზაინის თაიგული ადგილზე მიტანით, საქართველოს ნებისმიერ კუთხეში.
    ჩვენ ვზრუნავთ სწრაფად და ხარისხიანად დავაკმაყოფილოთ მომხმარებლის მოთხოვნა და შემოგთავაზოთ ულამაზესი თაიგულების ფართო არჩვანი, საუკეთესო ფასად.
            </p>
        </div>
     
    </body>
</html>
