@extends('layouts.main 2')

@section('title')
About
@endsection

@section('content')
<div class="about">
    <h1>ჩვენ შესახებ</h1>
    <p>ჩვენ უკვე 5 წელია წარმოვადგენთ მოწინავე ონლაინ შოპინგის მაღაზიას ქართულ ბაზარზე. ჩვენი ამბიციაა მომხმარებლისთვის, მაქსიმალურად ხელმისაწვდომი, კომფორტული და სწრაფი გზით პროდუქციის მიწოდება.</p>
    <p>ჩვენს ონლაინ მაღაზიაში განთავსებულია 20 ათასზე მეტი სხვადასხვა კატეგორიის პროდუქტი და საქართველოს ბაზარზე ყველაზე სრულყოფილი პროდუქტის აღწერილობა. თქვენ მოგემსახურებათ ოპერატორებისა და კურიერების ოპერატიული ჯგუფი. თქვენ მიიღებთ სრულყოფილ კონსულტაციას, შეძლებთ შეკვეთის გაფორმებას ონლაინ ან სატელეფონო ზარით და ისარგებლებთ ადგილზე მიტანის სერვისით მთელი საქართველოს მასშტაბით.</p>

    <br>

    <h2>უკვე იცით რაც გსურთ?</h2>
    <p>ჩვენი საიტის მოქნილი სტრუქტურა მარტივად შეგასრულებინებთ სასურველ შესყიდვას. მოძებნეთ კატეგორიებში, ან ჩაწერეთ საძიებო სისტემაში სასურველი ნივთი და შემდეგ უკვე ყიდვის ღილაკზე კლიკიც საკმარისია, რომ შენაძენი სახლიდან გაუსვლელად, იმავე დღიდან აღმოჩნდეს თქვენს ხელში, თანაც სრულიად უფასოდ, რეგიონებში კი ხელმისაწვდომ ფასად.</p>

    <br>

    <h2></h2>
    <ul>
        <li>პროდუქციის შეძენა შესაძლებელია საკმაოდ მარტივად, სახლიდან გაუსვლელად.</li>
        <li>გადახდას შეძლებთ ნაღდი ანგარიშსწორებით, გადმორიცხვით, კურიერთან ნივთის მიღებისას, საბანკო ბარათით ან 0%-დან განვადებით.</li>
        <li>გვაქვს საკუთარი საკურიერო სერვისი, რომელიც ახორციელებს მიწოდებას თბილისის მასშტაბით, შეკვეთის გაფორმების დღეს, სრულიად უფასოდ.</li>
        <li>ჩვენი მიწოდების სერვისი სრულიად საქართველოს ფარავს, ყველაზე იაფად შეკვეთის გაკეთებიდან 2 დღეში.</li>
        <li>ჩვენი ოპერატორები მუდმივ მზად ყოფნაში არიან გაგიწიონ კვალიფიციური კონსულტაცია ნივთის მახასიათებლებისა, თუ მისი შეძენის დეტალებთან დაკავშირებით.</li>
    </ul>
</div>
@endsection
